/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Будь ласка, надайте застосунку доступ до Камери, якщо ви бажаєте фотографувати або фільмувати з застосунку.";
NSMicrophoneUsageDescription = "Будь ласка, надайте застосунку доступ до мікрофона, якщо ви бажаєте знімати відео з застосунку.";
NSPhotoLibraryUsageDescription = "Будь ласка, надайте застосунку доступ до Фотографій, якщо ви бажаєте завантажувати фотографії або відео.";
NSFaceIDUsageDescription = "Необхідно для розблокування застосунку з Face ID.";
